Repository: hamednourhani/bandar
Catalog: languages/*.po
Languages: fa_ir

source: This is somewhat embarrassing, isn&rsquo;t it?
fa_ir: متاسفانه صفحه مورد نظر یافت نشد

source: It looks like nothing was found at this location. Maybe try a search?
fa_ir: به نظر می رسد صفحه ای که به دنبال آن هستید یافت نشد جستجو می تواند به شما کمک نماید.

source: %1$s thoughts on &ldquo;%2$s&rdquo;
fa_ir: %1$s دیدگاه برای &ldquo;%2$s&rdquo;

source: Reply<i class=" fa fa-mail-reply"></i>
fa_ir: <i class=" fa fa-mail-reply"></i> پاسخ

source: <i class="icon-left-open"></i> Older Comments
fa_ir: دیدگاه های قدیمی تر

source: Newer Comments <i class="icon-right-open"></i>
fa_ir: دیدگاه های جدید تر

source: Comments are closed.
fa_ir: دیدگاه ها بسته است.

source: Bandar Cooling Industry © 2016. All rights reserved.
fa_ir: صنایع برودتی بندر© 1395 . تمامی حقوق محفوظ می باشد.

source: Design By
fa_ir: طراحی سایت

source: Farakaranet
fa_ir: توسط فراکارانت

source: Email
fa_ir: ایمیل

source: Phone
fa_ir: تلفن

source: The Main Menu
fa_ir: فهرست اصلی

source: Main Menu
fa_ir: فهرست اصلی

source: Search Results for: %s
fa_ir: جستجو برای : %s

source: Install Required Plugins
fa_ir: نصب افزونه های ضروری

source: Install Plugins
fa_ir: نصب افزونه ها

source: Required
fa_ir: اجباری

source: Recommended
fa_ir: پیشنهادی

source: Not Installed
fa_ir: نصب نشده

source: Installed But Not Activated
fa_ir: نصب شده ولی فعال نیست

source: Active
fa_ir: فعال

source: Page Banner
fa_ir: بنر صفحه

source: Banner
fa_ir: بنر

source: Choose Banner Mod, SlideShow , Image Banner or Nothing
fa_ir: یک نوع بنر برای صفحه انتخاب نمایید

source: Slider
fa_ir: اسلایدر

source: Image
fa_ir: تصویر

source: Map
fa_ir: نقشه

source: Slider Shortcode
fa_ir: کد کوتاه اسلایدشو

source: write this page Revolotion Slider shortcode with alis name here
fa_ir: کد کوتاه اسلایدشو را وارد نمایید

source: Banner Image
fa_ir: تصویر

source: Upload an image to show as the banner
fa_ir: یک تصویر را بارگذاری نمایید

source: Google Map
fa_ir: نقشه گوگل

source: Enter Google Map embed code
fa_ir: کد جایگذاری نقشه گوگل را وارد نمایید

source: <span class="required">Please fill the fields marked by <i class="icon-star"></i></span>
fa_ir: <span class="required"> لطفا فیلد های ضروری را تکمیل نمایید </span>

source: Leave a Reply
fa_ir: ارسال دیدگاه

source: Leave a Reply to %s
fa_ir: ارسال دیدگاه برای %s

source: Cancel Reply<i class="fa fa-remove"></i>
fa_ir: لغو دیدگاه

source: Post Comment
fa_ir: ارسال دیدگاه

source: <i class="icon-doc-text"></i> Comment
fa_ir: دیدگاه

source: your message
fa_ir: پیام شما

source: You must be <a href="%s">logged in</a> to post a comment.
fa_ir: برای ارسال دیدگاه باید <a href="%s">وارد سایت شوید</a>

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fa_ir: شما به عنوان <a href="%1$s">%2$s</a> وارد سایت شده اید . آیا می خواهید <a href="%3$s" title="Log out of this account"> خارج شوید ؟</a>

source: Your email address will not be published.
fa_ir: آدرس ایمیل شما منتشر نخواهد شد

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
fa_ir: شما می توانید از این تگ های اچ تی ام ال استفاده نمایید : %s

source: <i class="fa fa-user"></i> Name
fa_ir: <i class="fa fa-user"></i> نام

source: yourname
fa_ir: نام شما

source: <i class="fa fa-envelope"></i> Email
fa_ir: <i class="fa fa-envelope"></i> ایمیل

source: <i class="fa fa-link"></i> Website
fa_ir: <i class="fa fa-link"></i> وب سایت

source: product
fa_ir: محصول

source: All products
fa_ir: همه محصولات

source: Add New
fa_ir: افزودن جدید

source: Add New products
fa_ir: افزودن محصول جدید

source: Edit
fa_ir: ویرایش

source: Edit product
fa_ir: ویرایش محصول

source: New product
fa_ir: محصول جدید

source: View product
fa_ir: نمایش محصول

source: Search products
fa_ir: جستجوی محصول

source: Nothing found in the Database.
fa_ir: موردی در پایگاه داده یافت نشد

source: Nothing found in Trash
fa_ir: موردی در زباله دان یافت نشد

source: This is a product
fa_ir: این یک محصول است

source: product Categories
fa_ir: دسته بندی محصولات

source: Product
fa_ir: محصول

source: Search product Categories
fa_ir: جستجوی دسته بندی محصولات

source: All product Categories
fa_ir: همه دسته بندی های محصولات

source: Parent product Category
fa_ir: دسته بندی محصول مادر

source: Parent product Category:
fa_ir: دسته بندی محصول مادر :

source: Edit product Category
fa_ir: ویرایش دسته بندی محصول

source: Update product Category
fa_ir: ویرایش دسته بندی محصول

source: Add New product Category
fa_ir: افزودن دسته بندی محصول جدید

source: New product Category Name
fa_ir: نام دسته بندی محصول جدید

source: Theme Option
fa_ir: تنظیمات پوسته

source: Side Widget Header Color
fa_ir: رنگ عنوان ابزاک های ستون کناری

source: Background Color
fa_ir: رنگ پس زمینه سایت

source: Site Logo
fa_ir: لوگوی سایت

source: Site Menu Logo
fa_ir: لوگوی سایت در منوی موبایل

source: Our Products
fa_ir: محصولات ما

source: Last product Widget
fa_ir: ابزارک آخرین محصولات

source: Display Last Products
fa_ir: نمایش آخرین محصولات

source: Last product
fa_ir: محصولات

source: Title:
fa_ir: عنوان :

source: product Numbers :
fa_ir: تعداد محصول :

source: product Category :
fa_ir: دسته بندی محصولات :

source: Contact Informaion Widget
fa_ir: ابزارک اطلاعات تماس

source: Display Contact Information
fa_ir: نمایش اطلاعات تماس

source: Address :
fa_ir: آدرس :

source: Phone :
fa_ir: تلفن :

source: Fax :
fa_ir: فکس :

source: Email :
fa_ir: ایمیل :

source: Contact Info
fa_ir: اطالعات تماس

source: Address :
fa_ir: آدرس :

source: Phone Number :
fa_ir: شماره تلفن :

source: Fax Number :
fa_ir: شماره فکس :

source: Email Address :
fa_ir: آدرس ایمیل :

source: Best Articles
fa_ir: بهترین مطالب

source: Our Services
fa_ir: خدمات ما

source: more items
fa_ir: موارد بیشتر

source: Last Articles
fa_ir: آخرین مطالب

source: Related Articles
fa_ir: مطالب مرتبط

source: more articles
fa_ir: مطالب بیشتر

source: Video Features
fa_ir: ویژگی های ویدئو

source: video url
fa_ir: آدرس ویدئو

source: Video Link
fa_ir: لینک ویدئو

source: Post Features
fa_ir: ویژگی های نوشته

source: Feature
fa_ir: ویژه

source: is this post a feature one?
fa_ir: آیا این پست یک پست ویژه است برای نمایش در پست های ویژه ؟

source: no
fa_ir: خیر

source: Yes
fa_ir: بله

source: Related Article
fa_ir: مطالب مرتبط

source: is this post an Related Article?
fa_ir: آیا این مطلب به عنوان مطلب مرتبط نمایش داده شود

source: Article
fa_ir: مقاله

source: is this post an Article?
fa_ir: آیا این پست یک مقاله محسوب می شود؟

source: slide Features
fa_ir: ویژگی های اسلاید

source: Link
fa_ir: لینک

source: Slide Link
fa_ir: لینک اسلاید

source: item Features
fa_ir: ویژگی های آیتم

source: item priority
fa_ir: اولیت آیتم

source: item url
fa_ir: آدرس آیتم

source: item Link
fa_ir: لینک آیتم (اختیاری)

source: Page Features
fa_ir: ویژگی های صفحه

source: is this page a feature page?
fa_ir: آیا این یک صفحه ویژه است ؟

source: Show slider?
fa_ir: اسلایدر نمایش داده شود؟

source: Slider Category
fa_ir: دسته بندی اسلایدها

source: Select Slider Category
fa_ir: دسته بندی اسلایدها را انتخاب نمایید

source: Items
fa_ir: آیتم ها

source: Show Items?
fa_ir: آیتم های مربوط نمایش داده شود؟

source: Items Title
fa_ir: عنوان لیست آیتم ها

source: item Category
fa_ir: دسته بندی آیتم ها

source: Select item Category
fa_ir: دسته بندی آیتم ها را انتخاب نمایید

source: Show Related Articles?
fa_ir: مطالب مرتبط نمایش داده شود؟

source: Article Category
fa_ir: دسته بندی مطالب مرتبط

source: Select Article Category
fa_ir: انتخاب دسته بندی مطالب مرتبط

source: Show Best Articles?
fa_ir: آیا بهترین مطالب نمایش داده شود؟

source: Show Last Articles?
fa_ir: آیا آخرین مطالب نمایش داده شود؟

source: Another user have been registered by this User Name or Email
fa_ir: کاربر دیگری با این مشخصات عضو شده است لطفا مشخصات کاربری خود را تغییر دهید

source: Anti Spam is Not correct!
fa_ir: کد امنیتی صحیح نمی باشد!

source: Please fill the required fields : User Name - Email - Password
fa_ir: لطفا فیلد های ضروری را تکمیل نمایید : نام کاربری - ایمیل - کلمه عبور

source: Vira Club Registeration
fa_ir: عضویت در ویرا کلاب

source: Login to Site
fa_ir: ورود به سایت

source: First Name
fa_ir: نام

source: Last Name
fa_ir: نام خانوادگی

source: UserName
fa_ir: شناسه کاربری

source: Birthday
fa_ir: روز تولد

source: Birth Month
fa_ir: ماه تولد

source: Birth Year
fa_ir: سال تولد

source: Job
fa_ir: شغل

source: Password
fa_ir: کلمه عبور

source: At least 6 character.
fa_ir: حداقل 6 کارکتر

source: Submit
fa_ir: تایید

source: User Profile
fa_ir: پروفایل کاربر

source: first name:
fa_ir: نام :

source: last name:
fa_ir: نام خانوادگی :

source: Username:
fa_ir: شناسه کاربری :

source: Birthday:
fa_ir: روز تولد :

source: Phone:
fa_ir: تلفن :

source: Email:
fa_ir: ایمیل :

source: Job:
fa_ir: شغل :

source: Vira Club ID:
fa_ir: آی دی ویرا کلاب :

source: Logout
fa_ir: خروج

source: Title
fa_ir: عنوان

source: Extra profile information
fa_ir: اطلاعات اضافی پروفایل

source: birthday
fa_ir: روز تولد

source: Please enter your Birthday.
fa_ir: لطفا روز تولد خود را وارد نمایید .

source: Please enter your Birth Month.
fa_ir: لطفا ماه تولد خود را وارد نمایید

source: Please enter your Birth Year.
fa_ir: لطفا سال تولد خود را وارد نمایید.

source: Please enter your phone.
fa_ir: لطفا تلفن خود را وارد نمایید

source: Please enter your Job.
fa_ir: لطفا شغل خود را وارد نمایید

source: Vira club ID
fa_ir: آی دی ویرا کلاب

source: New User Have Registered
fa_ir: کاربر جدید عضو سایت شد

source: Password:
fa_ir: کلمه عبور :

source: ViraClub ID:
fa_ir: آی دی ویرا کلاب :

source: Welcome to
fa_ir: خوش آمدید به

source: Hello,
fa_ir: سالم

source: Welcome to Our Site
fa_ir: به سایت ما خوش آمدید

source: ViraClub ID
fa_ir: آی دی ویرا کلاب

source: -- Only registered Users can Download the Catalog --
fa_ir: -- تنها کاربران عضو می توانند کاتالوگ را دانلود نمایند --

source: Last video Widget
fa_ir: ابزارک آخرین ویدئوها

source: more videos
fa_ir: ویدئوهای بیشتر

source: Last Video
fa_ir: آخرین ویدئوها

source: video Numbers :
fa_ir: تعداد ویدئوها :

source: video Category :
fa_ir: دسته بندی ویدئو ها:

source: Last Posts By Category Widget
fa_ir: نمایش آخرین پست های یک دسته بندی

source: Display Last Posts in Category
fa_ir: نمایش آخرین پست های یک دسته بندی

source: Last Posts
fa_ir: آخرین پست ها

source: Post Numbers :
fa_ir: تعداد پست ها:

source: Post Category :
fa_ir: دسته بندی پست :

source: Simple Button Widget
fa_ir: ابزارک دکمه ساده

source: make simple button
fa_ir: ساخت یک دکمه ساده

source: Advance Search Button
fa_ir: جستجوی پیشرفته

source: Button Title :
fa_ir: عنوان دکمه :

source: Button Link :
fa_ir: لینک دکمه :

source: Responsive Menu
fa_ir: فهرست موبایل

source: Page %s
fa_ir: صفحه %s

source: Sidebar
fa_ir: ستون کناری

source: The first (primary) sidebar.
fa_ir: ستون کناری

source: Footer First
fa_ir: اولین ستون پانوشت

source: The first footer widget area
fa_ir: اولین ستون ابزارک های پانوشت

source: Footer First Col2
fa_ir: دومین ستون پانوشت

source: Footer First Col3
fa_ir: سومین ستون پانوشت

source: Footer First Col4
fa_ir: چهارمین ستون پانوشت

source: (Edit)
fa_ir: (ویرایش)

source: Your comment is awaiting moderation.
fa_ir: دیدگاه شما در دست بررسی است.

source: <i class="fa fa-angle-double-left"></i>
fa_ir: <i class="fa fa-angle-double-right"></i>

source: <i class="fa fa-angle-double-right"></i>
fa_ir: <i class="fa fa-angle-double-left"></i>

source: Search for:
fa_ir: جستجو برای :

source: Search...
fa_ir: جستجو...

source: Read
fa_ir: ادامه

source: Read more &raquo;
fa_ir: ادامه &raquo;

source: Search
fa_ir: جستجو
